tap "fluxcd/tap"
tap "homebrew/bundle"
brew "helm"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "krew"
brew "kubectx"
brew "kubeseal"
brew "lazygit"
brew "minikube"
brew "openshift-cli"
brew "sops"
brew "stern"
brew "tldr"
brew "yq"
brew "fluxcd/tap/flux"
