ohmyzsh/ohmyzsh path:lib/functions.zsh
ohmyzsh/ohmyzsh path:lib/key-bindings.zsh
ohmyzsh/ohmyzsh path:lib/termsupport.zsh

ohmyzsh/ohmyzsh path:plugins/colorize
ohmyzsh/ohmyzsh path:plugins/dirhistory
ohmyzsh/ohmyzsh path:plugins/gitfast

zdharma-continuum/fast-syntax-highlighting

romkatv/zsh-bench kind:path
romkatv/powerlevel10k

MichaelAquilina/zsh-you-should-use

mattmc3/zephyr path:plugins/completion

zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
